{
    "research":[
        {
            "title":"Candi Jiwa",
            "content":"Situs candi jiwa merupakan sebuah gundukan tanah seperti bukit kecil yang oleh penduduk\ndisebut unur jiwa berbentuk lonjong,dengan ketinggian 4 m dari permukaan tanah sawah di sekitarnya \ndan luas sekitarnya 500 m2\n. Terletak pada koordinat 107 0 09‟ 04,91\n” BT dan 060\n03‟ 26” LS. Situs ini \nsemula digarap oleh penduduk sebagai lahan \npertanian yang ditanami pohon pisang dan \npala wija\n Situs ini pertama kali diekskavasi pada \ntahun 1985 dan dilanjutkan pada tahun 1986 \noleh Tim Arkeologi Fakultas Sastra UI dalam \nrangka KKL, yang merupakan praktek terpadu \ndalam mata kuliah metode Arkeologi yang \ndipimpin oleh Mundardjito.\nDari dua kali kegiatan ekskavasi di situs \nini telah dapat ditampakan seluruh permukaan \nbangunan yang tersisa dan beberapa bagian \nkaki candi. Candi ini sudah tidak utuh, yang \nditemukan hanya bagian kaki candi yang \nberukuran 18 x 18 m dengan tinggi seluruh bangunan yang tersisa 4,70 m dengan orientasinya \ntenggara- barat laut.di keempat sisi candi tidak terdapat tangga naik atau pintu masuk. Kaki candi \nmemiliki susunan perbingkaian atau pelipit penyangga (uttara), dan pilipit setengah lingkaran \n(kumuda) dari atas bangunan yang tersisa, tampak susunan bata yang melingkar dengan diameter 6 m.\nSusunan bata melingkar ini dibatasi oleh susunan bata yang di pasang tegak ( rolak ) yang membentuk \nbujur sangkar dengan panjang 10 m, susunan pasangan bata seperti ini mengingatkan kita pada bentuk \nsusunan dasar Stupa ( Jurusan Arkeologi FSUI 1985, 1986 ). Dengan demikian besar kemungkinan \nsitus candi jiwa merupakan sebuah candi berbentuk stupa.\nCandi jiwa mulai di pugar pada tahun 1996 sampai 2001 oleh Direktorat Perlindungan dan \nPembinaan Peninggalan Sejarah dan Purbakala,Departemen Pendidikan Nasional (sekarangt menjadi \nDirektorat Peninggalan Purbakala ,Dep. Kebudayaan dan Pariwisata), melalui Suaka Peninggalan \nSejarah dan Purbakala (sekarang Balai Pelestarian Peninggalan Purbakala) BP3 Serang .\nPada waktu pengupasan halama sekeliling candi telah ditemukan Struktur berupa hamparan \npasangan bata yang menutupi permukaan tanah.Srtuktur ini mengeliling bagian bawah kaki candi di \nkeempat sisi dengan ukuran 2,65 m. Pinggiran struktur ini di batasi dengan bata yang dipasang tegak \nmemanjang.Struktur ini memperlihatkan sebuah jalan yang di buat mengelilingi kaki candi. Maka \ndapat dipastikan bahwa jalan yang mengelilingi bangunan candi tersebut adalah sebuah jalan ( patha )\natau (pradaksina)",
            "images":[]
        },{
            "title":"Situs Lempeng",
            "content":"Situs ini terletak pada kordinat 1070\n08‟ 58”BT dan 060\n03‟24” LS \nberukuran sekitar 100 x 100 m dengan \nketinggian 0,50 m, disitus ini terdapat \ndua buah lempengan Batu besar, yang \nberukuran sekitar 2 x 2 m, yang \nberbentuk hampir segi lima.\nPada tahun 1985 dan 1986, tim \nArkeologi FSUI mengadakan penelitian \npendahuluan, penelitian menghasilkan \ntemuan berupa pecahan gerabah, manik-manik kaca, tulang dan gigi hewan dan \nsebuah pecahan gerabah ARIKAMEDU \n(ROULETTED POTTERY ), diproleh sisa –sisa struktur ",
            "images":[]
        }
    ]
}